export const personalData = {
    imageUrl: "https://avatars.githubusercontent.com/u/91373803?v=4",
    name: "Andrey",
    email: "sudarev.andrey.i@gmail.com",
    cvUrl: "https://s-404.github.io/myCV/",
    about: "Применяю свои навыки программирования для достижения бизнес целей, разрабатывая методы и инструменты для взаимодействия коммерческой команды. \n" +
        "Развиваю навыки программирования с 2017 года, на разработку веб приложений перешёл в 2020 году. \n " +
        "Настроен на развитие себя как Frontend разработчика работающего в команде."
}